{
  "about_us": { 
    "sub_title": {
      "en": "About Us",
      "ku": "دەربارەی ئێمە",
      "ar": "معلومات عنا"
    }, 
    "title": {
      "en": "Who We Are?",
      "ku": "ئێمە کێین؟",
      "ar": "من نحن؟"
    },
    "paragraph": {
      "en": "Goran Group consists of many different fields of work that cover many market sectors, and under a unified management approach aimed at expansion and permanent development, the group seeks to increase its profits by providing the best quality and creating a satisfied customer, according to the approach of the general board of directors and sub-sections.",
      "ku": "گروپی گۆران لە چەندین بوارە جیاوازەکانی کارکردن پێکدێت کە زۆرێک لە سێکتەری بازاڕ دەگرێتەوە، هەروەها لەژێر ڕێبازێکی بەڕێوەبردنی یەکگرتوو بە ئامانجی فراوانکردن و گەشەپێدانی هەمیشەیی، گروپەکە هەوڵدەدات قازانجەکانی زیاد بکات بە دابینکردنی باشترین کوالیتی و دروستکردنی کڕیارێکی ڕازی، بەپێی ئەو ڕێبازە لە دەستەی بەڕێوەبەری گشتی و بەشە لاوەکییەکان.",
      "ar": "تتكون مجموعة شركات گوران من مجالات عمل مختلفة التي تغطي العديد من القطاعات، تسعى المجموعة تحت نهج إداري موحد يهدف إلى التوسع والتنمية الدائمة إلى زيادة أرباحها من خلال تقديم أفضل جودة وخلق عميل راض، وفقا لنهج مجلس الإدارة العام والأقسام الفرعية."
    },
    "image_path": "/images/home/about-us-image.webp",
    "action": {
      "link_to": "/about-us",
      "text": {
        "en": "Learn More",
        "ku": "زیاتر",
        "ar": "تعلم المزيد عن"
      }
    }
  },
  "companies_header": {
    "title": {
      "en": "EMBRACE YOUR EXPERIENCE",
      "ku": "باشترین ئەزموون وەربگرە",
      "ar": "احتضن تجربتك"
    },
    "paragraph": {
      "en": "United in Excellence, Goran Group thrives across diverse sectors, guided by visionary leadership. With a professional team and strategic",
      "ku": "یەکگرتوو لە نایابی، گروپی گۆران لە سەرانسەری کەرتە جۆراوجۆرەکاندا گەشە دەکات، بە ڕێنمایی سەرکردایەتی دیدەوان. لەگەڵ تیمێکی پیشەیی و ستراتیژی",
      "ar": "تزدهر مجموعة کوران، متحدة في التميز، عبر قطاعات متنوعة، مسترشدة بقيادة حكيمة. مع فريق محترف واستراتيجي"
    }
  },
  "chairman": {
    "image_path": "/images/home/chairman.jpg",
    "sub_title": {
      "en": "CEO of Goran Group Company",
      "ku": "بەڕێوەبەری جێبەجێکاری کۆمپانیای گۆران گروپ",
      "ar": "الرئيس التنفيذي لشركة مجموعة کوران"
    },
    "title": {
      "en": "Mr. Khalil Abbo Mirza",
      "ku": "بەڕێز. خەلیل ئەبۆ میرزا",
      "ar": "السيد خليل أبو ميرزا"
    },
    "paragraph": {
      "en": "Mr. Khalil, entered business from its narrow gate and insisted to work alone as in 1981 he started with setting up a small store for selling agricultural materials. Although he started business at a young age, yet he finished his education. Currently, he is head of the Administration Board of Goran Group, which consists of several trading companies, constructions, and selling power generators, medical and plastic surgery materials, and equipment.",
      "ku": "بەڕێز خەلیل، لە دەروازە تەسکەکەیەوە هاتە ناو کاروبارەوە و پێداگری کرد لەسەر ئەوەی بە تەنیا کار بکات وەک چۆن لە ساڵی ١٩٨١ دەستی پێکرد بە دانانی فرۆشگایەکی بچووک بۆ فرۆشتنی کەرەستەی کشتوکاڵی. هەرچەندە لە تەمەنێکی گەنجیدا دەستی بە کاروبارەکان کردووە، بەڵام لەگەڵ ئەوەشدا خوێندنی تەواو کردووە. لە ئێستادا سەرۆکی دەستەی کارگێڕی گروپی گۆرانە کە پێکهاتووە لە چەند کۆمپانیایەکی بازرگانی و بیناسازی و فرۆشتنی مۆلیدەی کارەبا و کەرەستەی پزیشکی و نەشتەرگەری جوانکاری و کەلوپەل.",
      "ar": "دخل السيد خليل العمل من بابها الضيق وأصر على العمل بمفرده، ففي عام 1981 بدأ بإنشاء محل صغير لبيع المواد الزراعية. على الرغم من أنه بدأ العمل في سن مبكرة، إلا أنه أنهى تعليمه. ويرأس حاليًا مجلس إدارة مجموعة کوران التي تتكون من عدة شركات تجارية ومقاولات وبيع مولدات الطاقة والمواد والمعدات الطبية والجراحية التجميلية."
    }
  }
}
